Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/evttohus_guolastusassai_nsr_sp_ja_jsl_samegillii_ja_darogillii.docx.tmx
Source language: nob
Languages: sme

source: Det nye Stortinget anmodes om å få i gang arbeidet med å lovfeste de samiske historiske rettighetene til fiske i sjø, slik det ble anbefalt av Kystfiskeutvalget i NOU 2008:5 Retten til fiske i havet utenfor Finnmark.
sme: Ávžžuhit ođđa Stuorradikki álggahit barggu sámi historjjálaš guolástusvuoigatvuođaid láhkii čatnamiin mearas, nugo Riddoguolástanlávdegoddi lea rávven NAČ:s 2008:5 guolástanvuoigatvuođa birra mearas olggobealde Finnmárkku.

source: Ekspertutvalget ledet av Carsten Smith, konkluderte i sin innstilling med at folk bosatt i fjorden og langs kysten av Finnmark hadde rett til fiske utenfor Finnmark, og at grunnlaget for dette er den historiske bruken og folkerettens regler om urfolk og minoriteter.
sme: Carsten Smith jođihii áššedovdilávdegotti, mii konkluderii árvalusastis ahte olbmuin geat ásset vuonain ja miehtá rittu Finnmárkkus lea guolástanvuoigatvuohta olggobealde Finnmárkku, ja vuođđun dasa lea historjjálaš geavaheapmi ja álbmotrievtti njuolggadusat álgoálbmogiid ja minoritehtaid ektui.

source: Sametinget har i vedtak av 2008 gitt sin støtte til Kystfiskeutvalgets innstilling.
sme: Sámediggi lea mearrádusas 2008 dorjon Riddoguolástanlávdegotti árvalusa.

source: Norske myndigheter har ikke villet innrømme og lovfeste rettighetene utvalget konkluderte med og anbefalte.
sme: Norgga eiseválddit eai leat háliidan mieđihit ja láhkii bidjat vuoigatvuođaid maid lávdegoddi konkluderii ja rávvii.

source: Norges institusjons for menneskerettigheter (NIM) oppfordret også i sin temarapport av 2016, Sjøsamenes rett til sjøfiske, at det historiske fisket bør lovfestes.
sme: Norgga olmmošvuoigatvuođaid ásahus (NIM) ávžžuhii maiddái 2016 fáddáraporttas, Mearrasámiid riekti bivdit mearas, ahte historjjálaš bivdu berre biddjojuvvot láhkii.

source: Rapporten er ikke fulgt opp eller blitt behandlet av norske myndigheter.
sme: Raporta ii leat čuovvuluvvon dahje dan eai leat Norgga eiseválddit meannudan.

source: Arbeidene til Kystfiskeutvalget og NIM vil være en naturlig referanse for Sannhets- og forsoningskommisjonens arbeid.
sme: Bargguin maid Riddoguolástanlávdegoddi ja NIM leat dahkan lea lunddolaš referánsa Duohtavuođa- ja seanadankommišuvnna bargui.

source: Et initiativ fra Stortinget om å starte arbeidet med lovfesting av rettighetene til fiskeriene vil være et viktig signal fra norske myndigheter om at de er villig til å gå inn i en forsoningsprosess med den samiske og kvenske befolkningen.
sme: Álgga Stuorradikkis barggu álggaheami birra ahte láhkii bidjat guolástanvuoigatvuođaid, livččii dehálaš signála Norgga eiseválddiid beales das ahte sii leat mielas álggahit soabadanproseassa sámi ja kvena álbmogiin.
